[
  "obsidian-style-settings",
  "obsidian-kanban",
  "calendar",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "mermaid-tools",
  "templater-obsidian"
]